export default [{
    "id": 524,
    "name": "Юридическое сопровождение предпроблемной и проблемной задолженности в рамках корпоративного бизнеса",
    "level": "PROCESS",
    "parentId": 523,
    "defaulted": false
}, {
    "id": 530,
    "name": "Юридическое сопровождение предпроблемной и проблемной задолженности в рамках МСБ",
    "level": "PROCESS",
    "parentId": 523,
    "defaulted": false
}, {
    "id": 538,
    "name": "Юридическое сопровождение предпроблемной и проблемной задолженности в рамках розничного бизнеса",
    "level": "PROCESS",
    "parentId": 523,
    "defaulted": false
}, {
    "id": 544,
    "name": "Юридическое сопровождение предпроблемной и проблемной задолженности",
    "level": "PROCESS",
    "parentId": 523,
    "defaulted": true
}];
